[
    "DIAGNOSIS04109",
    "DIAGNOSIS04111",
    "DIAGNOSIS07044",
    "DIAGNOSIS07054",
    "DIAGNOSIS07070",
    "DIAGNOSIS07071",
    "DIAGNOSIS1123",
    "DIAGNOSIS1539",
    "DIAGNOSIS1890",
    "DIAGNOSIS1970",
    "DIAGNOSIS1977",
    "DIAGNOSIS1991",
    "DIAGNOSIS2189",
    "DIAGNOSIS2252",
    "DIAGNOSIS2411",
    "DIAGNOSIS2449",
    "DIAGNOSIS25000",
    "DIAGNOSIS2639",
    "DIAGNOSIS2662",
    "DIAGNOSIS2689",
    "DIAGNOSIS2720",
    "DIAGNOSIS2724",
    "DIAGNOSIS2761",
    "DIAGNOSIS2762",
    "DIAGNOSIS2764",
    "DIAGNOSIS27651",
    "DIAGNOSIS27652",
    "DIAGNOSIS2767",
    "DIAGNOSIS2768",
    "DIAGNOSIS27800",
    "DIAGNOSIS27801",
    "DIAGNOSIS2809",
    "DIAGNOSIS2819",
    "DIAGNOSIS28529",
    "DIAGNOSIS2859",
    "DIAGNOSIS2860",
    "DIAGNOSIS2869",
    "DIAGNOSIS2875",
    "DIAGNOSIS28860",
    "DIAGNOSIS29620",
    "DIAGNOSIS29633",
    "DIAGNOSIS29680",
    "DIAGNOSIS30000",
    "DIAGNOSIS30029",
    "DIAGNOSIS3004",
    "DIAGNOSIS30391",
    "DIAGNOSIS30500",
    "DIAGNOSIS3051",
    "DIAGNOSIS30981",
    "DIAGNOSIS30989",
    "DIAGNOSIS311",
    "DIAGNOSIS31401",
    "DIAGNOSIS3240",
    "DIAGNOSIS32723",
    "DIAGNOSIS3331",
    "DIAGNOSIS33394",
    "DIAGNOSIS33829",
    "DIAGNOSIS340",
    "DIAGNOSIS34590",
    "DIAGNOSIS34680",
    "DIAGNOSIS34690",
    "DIAGNOSIS34830",
    "DIAGNOSIS34831",
    "DIAGNOSIS3484",
    "DIAGNOSIS3485",
    "DIAGNOSIS34982",
    "DIAGNOSIS3555",
    "DIAGNOSIS3558",
    "DIAGNOSIS37993",
    "DIAGNOSIS3899",
    "DIAGNOSIS4019",
    "DIAGNOSIS40390",
    "DIAGNOSIS41071",
    "DIAGNOSIS4111",
    "DIAGNOSIS41189",
    "DIAGNOSIS412",
    "DIAGNOSIS4139",
    "DIAGNOSIS41400",
    "DIAGNOSIS41401",
    "DIAGNOSIS41412",
    "DIAGNOSIS41519",
    "DIAGNOSIS4240",
    "DIAGNOSIS4241",
    "DIAGNOSIS4263",
    "DIAGNOSIS4271",
    "DIAGNOSIS42731",
    "DIAGNOSIS42732",
    "DIAGNOSIS42789",
    "DIAGNOSIS4280",
    "DIAGNOSIS42823",
    "DIAGNOSIS42832",
    "DIAGNOSIS42833",
    "DIAGNOSIS42983",
    "DIAGNOSIS43411",
    "DIAGNOSIS43491",
    "DIAGNOSIS4373",
    "DIAGNOSIS44021",
    "DIAGNOSIS4439",
    "DIAGNOSIS4510",
    "DIAGNOSIS4571",
    "DIAGNOSIS4580",
    "DIAGNOSIS45829",
    "DIAGNOSIS4589",
    "DIAGNOSIS45981",
    "DIAGNOSIS462",
    "DIAGNOSIS463",
    "DIAGNOSIS4779",
    "DIAGNOSIS4829",
    "DIAGNOSIS486",
    "DIAGNOSIS4871",
    "DIAGNOSIS49122",
    "DIAGNOSIS4928",
    "DIAGNOSIS49320",
    "DIAGNOSIS49322",
    "DIAGNOSIS49390",
    "DIAGNOSIS49392",
    "DIAGNOSIS496",
    "DIAGNOSIS51189",
    "DIAGNOSIS5119",
    "DIAGNOSIS5180",
    "DIAGNOSIS51889",
    "DIAGNOSIS52109",
    "DIAGNOSIS5283",
    "DIAGNOSIS5303",
    "DIAGNOSIS53081",
    "DIAGNOSIS5533",
    "DIAGNOSIS5559",
    "DIAGNOSIS56081",
    "DIAGNOSIS56210",
    "DIAGNOSIS56211",
    "DIAGNOSIS56400",
    "DIAGNOSIS56409",
    "DIAGNOSIS5641",
    "DIAGNOSIS5695",
    "DIAGNOSIS56982",
    "DIAGNOSIS56989",
    "DIAGNOSIS5710",
    "DIAGNOSIS5711",
    "DIAGNOSIS5712",
    "DIAGNOSIS5715",
    "DIAGNOSIS5718",
    "DIAGNOSIS5723",
    "DIAGNOSIS57400",
    "DIAGNOSIS57410",
    "DIAGNOSIS5780",
    "DIAGNOSIS5849",
    "DIAGNOSIS5853",
    "DIAGNOSIS5854",
    "DIAGNOSIS5990",
    "DIAGNOSIS6185",
    "DIAGNOSIS6186",
    "DIAGNOSIS6202",
    "DIAGNOSIS64811",
    "DIAGNOSIS64891",
    "DIAGNOSIS650",
    "DIAGNOSIS65411",
    "DIAGNOSIS65811",
    "DIAGNOSIS65951",
    "DIAGNOSIS66401",
    "DIAGNOSIS6820",
    "DIAGNOSIS6822",
    "DIAGNOSIS6989",
    "DIAGNOSIS7102",
    "DIAGNOSIS71530",
    "DIAGNOSIS71590",
    "DIAGNOSIS7210",
    "DIAGNOSIS7242",
    "DIAGNOSIS7245",
    "DIAGNOSIS72610",
    "DIAGNOSIS7262",
    "DIAGNOSIS72709",
    "DIAGNOSIS7273",
    "DIAGNOSIS7291",
    "DIAGNOSIS72989",
    "DIAGNOSIS73300",
    "DIAGNOSIS73399",
    "DIAGNOSIS73730",
    "DIAGNOSIS73819",
    "DIAGNOSIS7802",
    "DIAGNOSIS78052",
    "DIAGNOSIS78060",
    "DIAGNOSIS7812",
    "DIAGNOSIS7821",
    "DIAGNOSIS7823",
    "DIAGNOSIS7830",
    "DIAGNOSIS78321",
    "DIAGNOSIS7837",
    "DIAGNOSIS7847",
    "DIAGNOSIS7850",
    "DIAGNOSIS7862",
    "DIAGNOSIS78650",
    "DIAGNOSIS78652",
    "DIAGNOSIS78659",
    "DIAGNOSIS78701",
    "DIAGNOSIS78720",
    "DIAGNOSIS78791",
    "DIAGNOSIS78829",
    "DIAGNOSIS78830",
    "DIAGNOSIS7885",
    "DIAGNOSIS78906",
    "DIAGNOSIS78959",
    "DIAGNOSIS7904",
    "DIAGNOSIS79311",
    "DIAGNOSIS79319",
    "DIAGNOSIS7936",
    "DIAGNOSIS7961",
    "DIAGNOSIS79902",
    "DIAGNOSIS7994",
    "DIAGNOSIS8020",
    "DIAGNOSIS80503",
    "DIAGNOSIS8449",
    "DIAGNOSIS8730",
    "DIAGNOSIS920",
    "DIAGNOSIS9222",
    "DIAGNOSIS9950",
    "DIAGNOSIS99591",
    "DIAGNOSIS99672",
    "DIAGNOSIS9982",
    "DIAGNOSIS99832",
    "DIAGNOSIS99859",
    "DIAGNOSISA419",
    "DIAGNOSISB951",
    "DIAGNOSISB952",
    "DIAGNOSISB966",
    "DIAGNOSISC169",
    "DIAGNOSISC182",
    "DIAGNOSISC3431",
    "DIAGNOSISC50912",
    "DIAGNOSISC541",
    "DIAGNOSISC675",
    "DIAGNOSISC679",
    "DIAGNOSISC779",
    "DIAGNOSISC782",
    "DIAGNOSISC786",
    "DIAGNOSISC787",
    "DIAGNOSISC7970",
    "DIAGNOSISD179",
    "DIAGNOSISD259",
    "DIAGNOSISD509",
    "DIAGNOSISD519",
    "DIAGNOSISD62",
    "DIAGNOSISD630",
    "DIAGNOSISD638",
    "DIAGNOSISD649",
    "DIAGNOSISD684",
    "DIAGNOSISD6861",
    "DIAGNOSISD689",
    "DIAGNOSISD693",
    "DIAGNOSISD72829",
    "DIAGNOSISE039",
    "DIAGNOSISE041",
    "DIAGNOSISE042",
    "DIAGNOSISE048",
    "DIAGNOSISE1122",
    "DIAGNOSISE119",
    "DIAGNOSISE43",
    "DIAGNOSISE538",
    "DIAGNOSISE559",
    "DIAGNOSISE669",
    "DIAGNOSISE7800",
    "DIAGNOSISE7849",
    "DIAGNOSISE785",
    "DIAGNOSISE8342",
    "DIAGNOSISE8495",
    "DIAGNOSISE8499",
    "DIAGNOSISE860",
    "DIAGNOSISE869",
    "DIAGNOSISE871",
    "DIAGNOSISE872",
    "DIAGNOSISE876",
    "DIAGNOSISE8781",
    "DIAGNOSISE8782",
    "DIAGNOSISE8786",
    "DIAGNOSISE8788",
    "DIAGNOSISE883",
    "DIAGNOSISE8846",
    "DIAGNOSISE8854",
    "DIAGNOSISE8859",
    "DIAGNOSISE890",
    "DIAGNOSISE9289",
    "DIAGNOSISE9352",
    "DIAGNOSISE9457",
    "DIAGNOSISF0280",
    "DIAGNOSISF10129",
    "DIAGNOSISF17210",
    "DIAGNOSISF329",
    "DIAGNOSISF4010",
    "DIAGNOSISF410",
    "DIAGNOSISF411",
    "DIAGNOSISF418",
    "DIAGNOSISF419",
    "DIAGNOSISF4310",
    "DIAGNOSISF4489",
    "DIAGNOSISF5082",
    "DIAGNOSISG20",
    "DIAGNOSISG3183",
    "DIAGNOSISG43909",
    "DIAGNOSISG4700",
    "DIAGNOSISG4733",
    "DIAGNOSISG893",
    "DIAGNOSISG9340",
    "DIAGNOSISH409",
    "DIAGNOSISI10",
    "DIAGNOSISI110",
    "DIAGNOSISI130",
    "DIAGNOSISI2510",
    "DIAGNOSISI252",
    "DIAGNOSISI2699",
    "DIAGNOSISI272",
    "DIAGNOSISI2781",
    "DIAGNOSISI2782",
    "DIAGNOSISI281",
    "DIAGNOSISI341",
    "DIAGNOSISI4510",
    "DIAGNOSISI455",
    "DIAGNOSISI471",
    "DIAGNOSISI480",
    "DIAGNOSISI4891",
    "DIAGNOSISI4892",
    "DIAGNOSISI493",
    "DIAGNOSISI5030",
    "DIAGNOSISI5031",
    "DIAGNOSISI5033",
    "DIAGNOSISI509",
    "DIAGNOSISI671",
    "DIAGNOSISI7300",
    "DIAGNOSISI739",
    "DIAGNOSISI82412",
    "DIAGNOSISI82621",
    "DIAGNOSISI83811",
    "DIAGNOSISI872",
    "DIAGNOSISI951",
    "DIAGNOSISI952",
    "DIAGNOSISJ189",
    "DIAGNOSISJ439",
    "DIAGNOSISJ440",
    "DIAGNOSISJ441",
    "DIAGNOSISJ449",
    "DIAGNOSISJ910",
    "DIAGNOSISJ9601",
    "DIAGNOSISJ9602",
    "DIAGNOSISK219",
    "DIAGNOSISK2970",
    "DIAGNOSISK31819",
    "DIAGNOSISK4030",
    "DIAGNOSISK435",
    "DIAGNOSISK439",
    "DIAGNOSISK449",
    "DIAGNOSISK5790",
    "DIAGNOSISK5900",
    "DIAGNOSISK651",
    "DIAGNOSISK760",
    "DIAGNOSISK8020",
    "DIAGNOSISK9171",
    "DIAGNOSISK921",
    "DIAGNOSISL7632",
    "DIAGNOSISM1712",
    "DIAGNOSISM1990",
    "DIAGNOSISM358",
    "DIAGNOSISM4696",
    "DIAGNOSISM47892",
    "DIAGNOSISM48061",
    "DIAGNOSISM5116",
    "DIAGNOSISM7061",
    "DIAGNOSISM810",
    "DIAGNOSISN131",
    "DIAGNOSISN1330",
    "DIAGNOSISN138",
    "DIAGNOSISN179",
    "DIAGNOSISN1830",
    "DIAGNOSISN200",
    "DIAGNOSISN359",
    "DIAGNOSISN390",
    "DIAGNOSISN400",
    "DIAGNOSISN63",
    "DIAGNOSISN858",
    "DIAGNOSISN99820",
    "DIAGNOSISN9989",
    "DIAGNOSISO09523",
    "DIAGNOSISO26833",
    "DIAGNOSISO34211",
    "DIAGNOSISO411230",
    "DIAGNOSISO4202",
    "DIAGNOSISO480",
    "DIAGNOSISO621",
    "DIAGNOSISO631",
    "DIAGNOSISO6981X0",
    "DIAGNOSISO701",
    "DIAGNOSISO98813",
    "DIAGNOSISO99284",
    "DIAGNOSISO99824",
    "DIAGNOSISO99891",
    "DIAGNOSISR000",
    "DIAGNOSISR0602",
    "DIAGNOSISR0789",
    "DIAGNOSISR079",
    "DIAGNOSISR0989",
    "DIAGNOSISR1032",
    "DIAGNOSISR1310",
    "DIAGNOSISR200",
    "DIAGNOSISR296",
    "DIAGNOSISR29810",
    "DIAGNOSISR29818",
    "DIAGNOSISR310",
    "DIAGNOSISR413",
    "DIAGNOSISR4182",
    "DIAGNOSISR441",
    "DIAGNOSISR45851",
    "DIAGNOSISR471",
    "DIAGNOSISR509",
    "DIAGNOSISR519",
    "DIAGNOSISR609",
    "DIAGNOSISR627",
    "DIAGNOSISR6521",
    "DIAGNOSISR7401",
    "DIAGNOSISR760",
    "DIAGNOSISR7881",
    "DIAGNOSISR8271",
    "DIAGNOSISR918",
    "DIAGNOSISR946",
    "DIAGNOSISS72012A",
    "DIAGNOSIST465X1A",
    "DIAGNOSIST814XXA",
    "DIAGNOSIST82855A",
    "DIAGNOSISV0251",
    "DIAGNOSISV0382",
    "DIAGNOSISV0481",
    "DIAGNOSISV08",
    "DIAGNOSISV1005",
    "DIAGNOSISV1011",
    "DIAGNOSISV103",
    "DIAGNOSISV1041",
    "DIAGNOSISV1046",
    "DIAGNOSISV1085",
    "DIAGNOSISV1091",
    "DIAGNOSISV1201",
    "DIAGNOSISV1254",
    "DIAGNOSISV1272",
    "DIAGNOSISV1505",
    "DIAGNOSISV153",
    "DIAGNOSISV1581",
    "DIAGNOSISV1582",
    "DIAGNOSISV1588",
    "DIAGNOSISV160",
    "DIAGNOSISV161",
    "DIAGNOSISV168",
    "DIAGNOSISV270",
    "DIAGNOSISV4364",
    "DIAGNOSISV453",
    "DIAGNOSISV4571",
    "DIAGNOSISV4572",
    "DIAGNOSISV4576",
    "DIAGNOSISV4581",
    "DIAGNOSISV4582",
    "DIAGNOSISV4586",
    "DIAGNOSISV462",
    "DIAGNOSISV4986",
    "DIAGNOSISV5351",
    "DIAGNOSISV5841",
    "DIAGNOSISV5849",
    "DIAGNOSISV5861",
    "DIAGNOSISV5863",
    "DIAGNOSISV5864",
    "DIAGNOSISV5866",
    "DIAGNOSISV5867",
    "DIAGNOSISV6284",
    "DIAGNOSISV6406",
    "DIAGNOSISV8381",
    "DIAGNOSISV8389",
    "DIAGNOSISV8541",
    "DIAGNOSISV8543",
    "DIAGNOSISV8741",
    "DIAGNOSISV8801",
    "DIAGNOSISW010XXA",
    "DIAGNOSISY833",
    "DIAGNOSISY838",
    "DIAGNOSISY840",
    "DIAGNOSISY848",
    "DIAGNOSISY92009",
    "DIAGNOSISY92234",
    "DIAGNOSISY92480",
    "DIAGNOSISY9289",
    "DIAGNOSISY929",
    "DIAGNOSISY93K1",
    "DIAGNOSISZ20822",
    "DIAGNOSISZ370",
    "DIAGNOSISZ3A33",
    "DIAGNOSISZ3A39",
    "DIAGNOSISZ3A40",
    "DIAGNOSISZ3A41",
    "DIAGNOSISZ436",
    "DIAGNOSISZ515",
    "DIAGNOSISZ66",
    "DIAGNOSISZ6822",
    "DIAGNOSISZ6826",
    "DIAGNOSISZ6831",
    "DIAGNOSISZ6837",
    "DIAGNOSISZ7901",
    "DIAGNOSISZ7902",
    "DIAGNOSISZ794",
    "DIAGNOSISZ7982",
    "DIAGNOSISZ803",
    "DIAGNOSISZ8041",
    "DIAGNOSISZ853",
    "DIAGNOSISZ8546",
    "DIAGNOSISZ8551",
    "DIAGNOSISZ86711",
    "DIAGNOSISZ86718",
    "DIAGNOSISZ87442",
    "DIAGNOSISZ87891",
    "DIAGNOSISZ9011",
    "DIAGNOSISZ9012",
    "DIAGNOSISZ902",
    "DIAGNOSISZ9049",
    "DIAGNOSISZ906",
    "DIAGNOSISZ90710",
    "DIAGNOSISZ90722",
    "DIAGNOSISZ9079",
    "DIAGNOSISZ9181",
    "DIAGNOSISZ936",
    "DIAGNOSISZ951",
    "DIAGNOSISZ955",
    "DIAGNOSISZ96649",
    "DIAGNOSISZ96652",
    "DIAGNOSISZ9861",
    "ICUadmit",
    "ICUdischarge",
    "INFUSION_END220862",
    "INFUSION_END220949",
    "INFUSION_END220970",
    "INFUSION_END221385",
    "INFUSION_END221456",
    "INFUSION_END221662",
    "INFUSION_END221668",
    "INFUSION_END221744",
    "INFUSION_END221749",
    "INFUSION_END221794",
    "INFUSION_END221828",
    "INFUSION_END221833",
    "INFUSION_END221906",
    "INFUSION_END222011",
    "INFUSION_END222056",
    "INFUSION_END222168",
    "INFUSION_END223258",
    "INFUSION_END223262",
    "INFUSION_END225151",
    "INFUSION_END225152",
    "INFUSION_END225154",
    "INFUSION_END225155",
    "INFUSION_END225158",
    "INFUSION_END225166",
    "INFUSION_END225168",
    "INFUSION_END225170",
    "INFUSION_END225797",
    "INFUSION_END225798",
    "INFUSION_END225799",
    "INFUSION_END225828",
    "INFUSION_END225832",
    "INFUSION_END225833",
    "INFUSION_END225845",
    "INFUSION_END225850",
    "INFUSION_END225851",
    "INFUSION_END225855",
    "INFUSION_END225879",
    "INFUSION_END225883",
    "INFUSION_END225884",
    "INFUSION_END225910",
    "INFUSION_END225911",
    "INFUSION_END225942",
    "INFUSION_END225943",
    "INFUSION_END225944",
    "INFUSION_END225974",
    "INFUSION_END225975",
    "INFUSION_END226089",
    "INFUSION_END226361",
    "INFUSION_END226363",
    "INFUSION_END226364",
    "INFUSION_END226372",
    "INFUSION_END226452",
    "INFUSION_END226453",
    "INFUSION_END227522",
    "INFUSION_END227523",
    "INFUSION_END227694",
    "INFUSION_END228315",
    "INFUSION_END229072",
    "INFUSION_START220862",
    "INFUSION_START220949",
    "INFUSION_START220970",
    "INFUSION_START221385",
    "INFUSION_START221456",
    "INFUSION_START221662",
    "INFUSION_START221668",
    "INFUSION_START221744",
    "INFUSION_START221749",
    "INFUSION_START221794",
    "INFUSION_START221828",
    "INFUSION_START221833",
    "INFUSION_START221906",
    "INFUSION_START222011",
    "INFUSION_START222056",
    "INFUSION_START222168",
    "INFUSION_START223258",
    "INFUSION_START223262",
    "INFUSION_START225151",
    "INFUSION_START225152",
    "INFUSION_START225154",
    "INFUSION_START225155",
    "INFUSION_START225158",
    "INFUSION_START225166",
    "INFUSION_START225168",
    "INFUSION_START225170",
    "INFUSION_START225797",
    "INFUSION_START225798",
    "INFUSION_START225799",
    "INFUSION_START225828",
    "INFUSION_START225830",
    "INFUSION_START225832",
    "INFUSION_START225833",
    "INFUSION_START225845",
    "INFUSION_START225850",
    "INFUSION_START225851",
    "INFUSION_START225855",
    "INFUSION_START225879",
    "INFUSION_START225883",
    "INFUSION_START225884",
    "INFUSION_START225910",
    "INFUSION_START225911",
    "INFUSION_START225942",
    "INFUSION_START225943",
    "INFUSION_START225944",
    "INFUSION_START225974",
    "INFUSION_START225975",
    "INFUSION_START226089",
    "INFUSION_START226361",
    "INFUSION_START226363",
    "INFUSION_START226364",
    "INFUSION_START226372",
    "INFUSION_START226452",
    "INFUSION_START226453",
    "INFUSION_START227522",
    "INFUSION_START227523",
    "INFUSION_START227694",
    "INFUSION_START228315",
    "INFUSION_START229072",
    "LAB220001",
    "LAB220045",
    "LAB220046",
    "LAB220047",
    "LAB220048",
    "LAB220050",
    "LAB220051",
    "LAB220052",
    "LAB220056",
    "LAB220058",
    "LAB220059",
    "LAB220060",
    "LAB220061",
    "LAB220063",
    "LAB220066",
    "LAB220072",
    "LAB220073",
    "LAB220074",
    "LAB220088",
    "LAB220179",
    "LAB220180",
    "LAB220181",
    "LAB220210",
    "LAB220224",
    "LAB220227",
    "LAB220228",
    "LAB220235",
    "LAB220274",
    "LAB220277",
    "LAB220292",
    "LAB220293",
    "LAB220339",
    "LAB220507",
    "LAB220545",
    "LAB220546",
    "LAB220587",
    "LAB220602",
    "LAB220603",
    "LAB220615",
    "LAB220621",
    "LAB220624",
    "LAB220632",
    "LAB220635",
    "LAB220644",
    "LAB220645",
    "LAB220650",
    "LAB220734",
    "LAB220739",
    "LAB223679",
    "LAB223751",
    "LAB223752",
    "LAB223753",
    "LAB223754",
    "LAB223758",
    "LAB223759",
    "LAB223760",
    "LAB223761",
    "LAB223762",
    "LAB223769",
    "LAB223770",
    "LAB223771",
    "LAB223772",
    "LAB223773",
    "LAB223780",
    "LAB223781",
    "LAB223782",
    "LAB223783",
    "LAB223784",
    "LAB223791",
    "LAB223792",
    "LAB223794",
    "LAB223795",
    "LAB223796",
    "LAB223802",
    "LAB223805",
    "LAB223806",
    "LAB223810",
    "LAB223811",
    "LAB223814",
    "LAB223817",
    "LAB223818",
    "LAB223819",
    "LAB223820",
    "LAB223821",
    "LAB223824",
    "LAB223830",
    "LAB223834",
    "LAB223835",
    "LAB223837",
    "LAB223838",
    "LAB223848",
    "LAB223849",
    "LAB223873",
    "LAB223874",
    "LAB223875",
    "LAB223876",
    "LAB223898",
    "LAB223900",
    "LAB223901",
    "LAB223902",
    "LAB223903",
    "LAB223904",
    "LAB223905",
    "LAB223907",
    "LAB223910",
    "LAB223911",
    "LAB223916",
    "LAB223917",
    "LAB223918",
    "LAB223919",
    "LAB223920",
    "LAB223921",
    "LAB223923",
    "LAB223924",
    "LAB223934",
    "LAB223935",
    "LAB223936",
    "LAB223943",
    "LAB223947",
    "LAB223948",
    "LAB223951",
    "LAB223952",
    "LAB223953",
    "LAB223954",
    "LAB223955",
    "LAB223956",
    "LAB223958",
    "LAB223960",
    "LAB223961",
    "LAB223962",
    "LAB223967",
    "LAB223968",
    "LAB223970",
    "LAB223971",
    "LAB223972",
    "LAB223973",
    "LAB223976",
    "LAB223979",
    "LAB223982",
    "LAB223983",
    "LAB223985",
    "LAB223986",
    "LAB223987",
    "LAB223988",
    "LAB223989",
    "LAB223990",
    "LAB223991",
    "LAB223992",
    "LAB223993",
    "LAB223994",
    "LAB223995",
    "LAB223996",
    "LAB223997",
    "LAB223998",
    "LAB223999",
    "LAB224000",
    "LAB224001",
    "LAB224003",
    "LAB224004",
    "LAB224005",
    "LAB224007",
    "LAB224009",
    "LAB224011",
    "LAB224012",
    "LAB224013",
    "LAB224015",
    "LAB224016",
    "LAB224017",
    "LAB224019",
    "LAB224023",
    "LAB224024",
    "LAB224025",
    "LAB224026",
    "LAB224027",
    "LAB224028",
    "LAB224031",
    "LAB224032",
    "LAB224037",
    "LAB224038",
    "LAB224040",
    "LAB224041",
    "LAB224054",
    "LAB224055",
    "LAB224056",
    "LAB224057",
    "LAB224058",
    "LAB224059",
    "LAB224065",
    "LAB224066",
    "LAB224067",
    "LAB224072",
    "LAB224073",
    "LAB224075",
    "LAB224076",
    "LAB224077",
    "LAB224079",
    "LAB224080",
    "LAB224082",
    "LAB224084",
    "LAB224085",
    "LAB224086",
    "LAB224087",
    "LAB224088",
    "LAB224089",
    "LAB224090",
    "LAB224092",
    "LAB224093",
    "LAB224105",
    "LAB224161",
    "LAB224162",
    "LAB224168",
    "LAB224188",
    "LAB224226",
    "LAB224259",
    "LAB224281",
    "LAB224283",
    "LAB224289",
    "LAB224291",
    "LAB224297",
    "LAB224308",
    "LAB224309",
    "LAB224310",
    "LAB224311",
    "LAB224322",
    "LAB224372",
    "LAB224373",
    "LAB224390",
    "LAB224391",
    "LAB224409",
    "LAB224413",
    "LAB224414",
    "LAB224415",
    "LAB224417",
    "LAB224423",
    "LAB224424",
    "LAB224425",
    "LAB224426",
    "LAB224427",
    "LAB224438",
    "LAB224561",
    "LAB224564",
    "LAB224565",
    "LAB224639",
    "LAB224640",
    "LAB224641",
    "LAB224642",
    "LAB224650",
    "LAB224651",
    "LAB224652",
    "LAB224654",
    "LAB224662",
    "LAB224684",
    "LAB224685",
    "LAB224686",
    "LAB224687",
    "LAB224688",
    "LAB224689",
    "LAB224690",
    "LAB224691",
    "LAB224692",
    "LAB224695",
    "LAB224696",
    "LAB224697",
    "LAB224700",
    "LAB224701",
    "LAB224730",
    "LAB224731",
    "LAB224733",
    "LAB224735",
    "LAB224738",
    "LAB224751",
    "LAB224752",
    "LAB224753",
    "LAB224754",
    "LAB224755",
    "LAB224756",
    "LAB224758",
    "LAB224759",
    "LAB224762",
    "LAB224767",
    "LAB224769",
    "LAB224771",
    "LAB224773",
    "LAB224775",
    "LAB224777",
    "LAB224785",
    "LAB224786",
    "LAB224794",
    "LAB224806",
    "LAB224808",
    "LAB224828",
    "LAB224832",
    "LAB224834",
    "LAB224835",
    "LAB224837",
    "LAB224838",
    "LAB224839",
    "LAB224847",
    "LAB224848",
    "LAB224850",
    "LAB224851",
    "LAB224860",
    "LAB224862",
    "LAB224865",
    "LAB224866",
    "LAB224876",
    "LAB224879",
    "LAB224888",
    "LAB224889",
    "LAB224902",
    "LAB224903",
    "LAB224923",
    "LAB224930",
    "LAB224931",
    "LAB224937",
    "LAB224938",
    "LAB224944",
    "LAB224945",
    "LAB224958",
    "LAB224959",
    "LAB224972",
    "LAB224993",
    "LAB224994",
    "LAB225004",
    "LAB225005",
    "LAB225013",
    "LAB225014",
    "LAB225018",
    "LAB225019",
    "LAB225023",
    "LAB225028",
    "LAB225048",
    "LAB225050",
    "LAB225054",
    "LAB225059",
    "LAB225067",
    "LAB225070",
    "LAB225072",
    "LAB225074",
    "LAB225076",
    "LAB225078",
    "LAB225082",
    "LAB225085",
    "LAB225086",
    "LAB225087",
    "LAB225090",
    "LAB225091",
    "LAB225092",
    "LAB225094",
    "LAB225097",
    "LAB225099",
    "LAB225101",
    "LAB225103",
    "LAB225105",
    "LAB225106",
    "LAB225110",
    "LAB225112",
    "LAB225113",
    "LAB225117",
    "LAB225118",
    "LAB225120",
    "LAB225122",
    "LAB225124",
    "LAB225126",
    "LAB225129",
    "LAB225131",
    "LAB225133",
    "LAB225135",
    "LAB225175",
    "LAB225176",
    "LAB225184",
    "LAB225185",
    "LAB225187",
    "LAB225188",
    "LAB225189",
    "LAB225210",
    "LAB225230",
    "LAB225231",
    "LAB225233",
    "LAB225234",
    "LAB225280",
    "LAB225309",
    "LAB225310",
    "LAB225312",
    "LAB225313",
    "LAB225339",
    "LAB225341",
    "LAB225342",
    "LAB225355",
    "LAB225357",
    "LAB225358",
    "LAB225612",
    "LAB225624",
    "LAB225625",
    "LAB225628",
    "LAB225634",
    "LAB225637",
    "LAB225638",
    "LAB225639",
    "LAB225640",
    "LAB225641",
    "LAB225642",
    "LAB225643",
    "LAB225664",
    "LAB225667",
    "LAB225668",
    "LAB225671",
    "LAB225674",
    "LAB225677",
    "LAB225690",
    "LAB225693",
    "LAB225695",
    "LAB225698",
    "LAB225737",
    "LAB225742",
    "LAB225764",
    "LAB225767",
    "LAB225770",
    "LAB225772",
    "LAB225811",
    "LAB225813",
    "LAB225949",
    "LAB225978",
    "LAB225979",
    "LAB225980",
    "LAB225981",
    "LAB225982",
    "LAB225984",
    "LAB225985",
    "LAB225986",
    "LAB225987",
    "LAB225988",
    "LAB226062",
    "LAB226063",
    "LAB226104",
    "LAB226105",
    "LAB226107",
    "LAB226110",
    "LAB226113",
    "LAB226114",
    "LAB226115",
    "LAB226117",
    "LAB226137",
    "LAB226138",
    "LAB226139",
    "LAB226168",
    "LAB226169",
    "LAB226180",
    "LAB226185",
    "LAB226253",
    "LAB226473",
    "LAB226512",
    "LAB226531",
    "LAB226534",
    "LAB226536",
    "LAB226537",
    "LAB226540",
    "LAB226707",
    "LAB226730",
    "LAB226732",
    "LAB226814",
    "LAB226871",
    "LAB226873",
    "LAB226889",
    "LAB227073",
    "LAB227121",
    "LAB227239",
    "LAB227240",
    "LAB227241",
    "LAB227287",
    "LAB227288",
    "LAB227292",
    "LAB227341",
    "LAB227342",
    "LAB227343",
    "LAB227344",
    "LAB227345",
    "LAB227346",
    "LAB227349",
    "LAB227350",
    "LAB227351",
    "LAB227355",
    "LAB227356",
    "LAB227358",
    "LAB227367",
    "LAB227368",
    "LAB227369",
    "LAB227375",
    "LAB227429",
    "LAB227442",
    "LAB227443",
    "LAB227445",
    "LAB227456",
    "LAB227457",
    "LAB227464",
    "LAB227465",
    "LAB227466",
    "LAB227467",
    "LAB227468",
    "LAB227471",
    "LAB227472",
    "LAB227473",
    "LAB227517",
    "LAB227537",
    "LAB227538",
    "LAB227539",
    "LAB227565",
    "LAB227566",
    "LAB227570",
    "LAB227577",
    "LAB227578",
    "LAB227579",
    "LAB227580",
    "LAB227581",
    "LAB227662",
    "LAB227668",
    "LAB227669",
    "LAB227671",
    "LAB227673",
    "LAB227674",
    "LAB227676",
    "LAB227678",
    "LAB227680",
    "LAB227681",
    "LAB227682",
    "LAB227684",
    "LAB227687",
    "LAB227752",
    "LAB227754",
    "LAB227756",
    "LAB227757",
    "LAB227759",
    "LAB227761",
    "LAB227780",
    "LAB227801",
    "LAB227809",
    "LAB227944",
    "LAB227945",
    "LAB227946",
    "LAB227947",
    "LAB227948",
    "LAB227949",
    "LAB227950",
    "LAB227951",
    "LAB227952",
    "LAB227953",
    "LAB227954",
    "LAB227955",
    "LAB227956",
    "LAB227957",
    "LAB227958",
    "LAB227959",
    "LAB227960",
    "LAB227961",
    "LAB227968",
    "LAB227969",
    "LAB227980",
    "LAB228011",
    "LAB228012",
    "LAB228013",
    "LAB228014",
    "LAB228015",
    "LAB228016",
    "LAB228096",
    "LAB228099",
    "LAB228100",
    "LAB228101",
    "LAB228236",
    "LAB228297",
    "LAB228298",
    "LAB228299",
    "LAB228305",
    "LAB228306",
    "LAB228307",
    "LAB228308",
    "LAB228332",
    "LAB228334",
    "LAB228336",
    "LAB228337",
    "LAB228343",
    "LAB228344",
    "LAB228345",
    "LAB228346",
    "LAB228393",
    "LAB228394",
    "LAB228395",
    "LAB228396",
    "LAB228397",
    "LAB228398",
    "LAB228399",
    "LAB228400",
    "LAB228401",
    "LAB228402",
    "LAB228404",
    "LAB228405",
    "LAB228406",
    "LAB228407",
    "LAB228409",
    "LAB228410",
    "LAB228411",
    "LAB228412",
    "LAB228414",
    "LAB228415",
    "LAB228416",
    "LAB228419",
    "LAB228496",
    "LAB228497",
    "LAB228506",
    "LAB228516",
    "LAB228519",
    "LAB228529",
    "LAB228530",
    "LAB228539",
    "LAB228549",
    "LAB228559",
    "LAB228560",
    "LAB228561",
    "LAB228567",
    "LAB228571",
    "LAB228572",
    "LAB228573",
    "LAB228594",
    "LAB228595",
    "LAB228596",
    "LAB228648",
    "LAB228649",
    "LAB228714",
    "LAB228733",
    "LAB228743",
    "LAB228753",
    "LAB228803",
    "LAB228813",
    "LAB228853",
    "LAB228854",
    "LAB228866",
    "LAB228868",
    "LAB228879",
    "LAB228880",
    "LAB228888",
    "LAB228890",
    "LAB228894",
    "LAB228898",
    "LAB228902",
    "LAB228905",
    "LAB228924",
    "LAB228928",
    "LAB228933",
    "LAB228937",
    "LAB228953",
    "LAB228957",
    "LAB228973",
    "LAB228977",
    "LAB228983",
    "LAB228988",
    "LAB228993",
    "LAB228997",
    "LAB229088",
    "LAB229089",
    "LAB229090",
    "LAB229091",
    "LAB229094",
    "LAB229095",
    "LAB229096",
    "LAB229097",
    "LAB229098",
    "LAB229099",
    "LAB229100",
    "LAB229101",
    "LAB229106",
    "LAB229107",
    "LAB229108",
    "LAB229109",
    "LAB229111",
    "LAB229122",
    "LAB229123",
    "LAB229133",
    "LAB229134",
    "LAB229244",
    "LAB229300",
    "LAB229314",
    "LAB229321",
    "LAB229322",
    "LAB229323",
    "LAB229324",
    "LAB229325",
    "LAB229326",
    "LAB229344",
    "LAB229347",
    "LAB229349",
    "LAB229350",
    "LAB229354",
    "LAB229357",
    "LAB229358",
    "LAB229359",
    "LAB229360",
    "LAB229361",
    "LAB229369",
    "LAB229370",
    "LAB229371",
    "LAB229381",
    "LAB229383",
    "LAB229384",
    "LAB229385",
    "LAB229476",
    "LAB229505",
    "LAB229535",
    "LAB229538",
    "LAB229604",
    "LAB229660",
    "LAB229661",
    "LAB229662",
    "LAB229663",
    "LAB229664",
    "LAB229665",
    "LAB229681",
    "LAB229685",
    "LAB229687",
    "LAB229689",
    "LAB229691",
    "LAB229692",
    "LAB229694",
    "LAB229695",
    "LAB229696",
    "LAB229697",
    "LAB229698",
    "LAB229699",
    "LAB229703",
    "LAB229761",
    "LAB229858",
    "LAB229864",
    "LAB229865",
    "LAB229868",
    "LAB229880",
    "LAB229882",
    "LAB229894",
    "LAB230045",
    "LAB50801",
    "LAB50802",
    "LAB50803",
    "LAB50804",
    "LAB50806",
    "LAB50808",
    "LAB50809",
    "LAB50810",
    "LAB50811",
    "LAB50812",
    "LAB50813",
    "LAB50816",
    "LAB50817",
    "LAB50818",
    "LAB50819",
    "LAB50820",
    "LAB50821",
    "LAB50822",
    "LAB50823",
    "LAB50824",
    "LAB50825",
    "LAB50827",
    "LAB50828",
    "LAB50835",
    "LAB50836",
    "LAB50838",
    "LAB50841",
    "LAB50842",
    "LAB50843",
    "LAB50844",
    "LAB50849",
    "LAB50850",
    "LAB50852",
    "LAB50853",
    "LAB50856",
    "LAB50861",
    "LAB50862",
    "LAB50863",
    "LAB50864",
    "LAB50867",
    "LAB50868",
    "LAB50869",
    "LAB50871",
    "LAB50872",
    "LAB50873",
    "LAB50874",
    "LAB50875",
    "LAB50876",
    "LAB50877",
    "LAB50878",
    "LAB50879",
    "LAB50880",
    "LAB50882",
    "LAB50883",
    "LAB50884",
    "LAB50885",
    "LAB50887",
    "LAB50889",
    "LAB50890",
    "LAB50891",
    "LAB50892",
    "LAB50893",
    "LAB50894",
    "LAB50895",
    "LAB50896",
    "LAB50900",
    "LAB50901",
    "LAB50902",
    "LAB50903",
    "LAB50904",
    "LAB50905",
    "LAB50906",
    "LAB50907",
    "LAB50908",
    "LAB50909",
    "LAB50910",
    "LAB50911",
    "LAB50912",
    "LAB50915",
    "LAB50916",
    "LAB50917",
    "LAB50918",
    "LAB50919",
    "LAB50920",
    "LAB50922",
    "LAB50924",
    "LAB50925",
    "LAB50927",
    "LAB50930",
    "LAB50931",
    "LAB50933",
    "LAB50934",
    "LAB50935",
    "LAB50937",
    "LAB50938",
    "LAB50939",
    "LAB50940",
    "LAB50941",
    "LAB50942",
    "LAB50943",
    "LAB50946",
    "LAB50947",
    "LAB50948",
    "LAB50949",
    "LAB50950",
    "LAB50951",
    "LAB50952",
    "LAB50953",
    "LAB50954",
    "LAB50955",
    "LAB50956",
    "LAB50960",
    "LAB50963",
    "LAB50964",
    "LAB50965",
    "LAB50967",
    "LAB50970",
    "LAB50971",
    "LAB50973",
    "LAB50974",
    "LAB50975",
    "LAB50976",
    "LAB50979",
    "LAB50980",
    "LAB50981",
    "LAB50982",
    "LAB50983",
    "LAB50988",
    "LAB50989",
    "LAB50990",
    "LAB50991",
    "LAB50992",
    "LAB50993",
    "LAB50994",
    "LAB50995",
    "LAB50996",
    "LAB50998",
    "LAB50999",
    "LAB51000",
    "LAB51001",
    "LAB51003",
    "LAB51005",
    "LAB51006",
    "LAB51007",
    "LAB51009",
    "LAB51010",
    "LAB51026",
    "LAB51032",
    "LAB51033",
    "LAB51035",
    "LAB51043",
    "LAB51044",
    "LAB51066",
    "LAB51067",
    "LAB51069",
    "LAB51070",
    "LAB51071",
    "LAB51072",
    "LAB51073",
    "LAB51074",
    "LAB51075",
    "LAB51077",
    "LAB51078",
    "LAB51079",
    "LAB51080",
    "LAB51081",
    "LAB51082",
    "LAB51085",
    "LAB51087",
    "LAB51089",
    "LAB51090",
    "LAB51092",
    "LAB51093",
    "LAB51094",
    "LAB51095",
    "LAB51097",
    "LAB51098",
    "LAB51099",
    "LAB51100",
    "LAB51101",
    "LAB51102",
    "LAB51103",
    "LAB51104",
    "LAB51105",
    "LAB51106",
    "LAB51107",
    "LAB51108",
    "LAB51109",
    "LAB51114",
    "LAB51116",
    "LAB51117",
    "LAB51118",
    "LAB51120",
    "LAB51123",
    "LAB51125",
    "LAB51127",
    "LAB51130",
    "LAB51131",
    "LAB51132",
    "LAB51133",
    "LAB51134",
    "LAB51137",
    "LAB51140",
    "LAB51143",
    "LAB51144",
    "LAB51145",
    "LAB51146",
    "LAB51147",
    "LAB51176",
    "LAB51180",
    "LAB51181",
    "LAB51194",
    "LAB51196",
    "LAB51197",
    "LAB51200",
    "LAB51206",
    "LAB51214",
    "LAB51219",
    "LAB51221",
    "LAB51222",
    "LAB51232",
    "LAB51233",
    "LAB51237",
    "LAB51243",
    "LAB51244",
    "LAB51245",
    "LAB51246",
    "LAB51248",
    "LAB51249",
    "LAB51250",
    "LAB51251",
    "LAB51252",
    "LAB51254",
    "LAB51255",
    "LAB51256",
    "LAB51257",
    "LAB51260",
    "LAB51265",
    "LAB51266",
    "LAB51267",
    "LAB51268",
    "LAB51271",
    "LAB51273",
    "LAB51274",
    "LAB51275",
    "LAB51277",
    "LAB51279",
    "LAB51282",
    "LAB51283",
    "LAB51287",
    "LAB51288",
    "LAB51294",
    "LAB51296",
    "LAB51300",
    "LAB51301",
    "LAB51422",
    "LAB51427",
    "LAB51431",
    "LAB51436",
    "LAB51438",
    "LAB51462",
    "LAB51463",
    "LAB51464",
    "LAB51466",
    "LAB51469",
    "LAB51474",
    "LAB51476",
    "LAB51478",
    "LAB51479",
    "LAB51482",
    "LAB51484",
    "LAB51486",
    "LAB51487",
    "LAB51491",
    "LAB51492",
    "LAB51493",
    "LAB51497",
    "LAB51498",
    "LAB51501",
    "LAB51505",
    "LAB51506",
    "LAB51508",
    "LAB51512",
    "LAB51513",
    "LAB51514",
    "LAB51516",
    "LAB51518",
    "LAB51519",
    "LAB51564",
    "LAB51579",
    "LAB51613",
    "LAB51648",
    "LAB51657",
    "LAB51658",
    "LAB51659",
    "LAB51660",
    "LAB51661",
    "LAB51662",
    "LAB51663",
    "LAB51666",
    "LAB51667",
    "LAB51678",
    "LAB51706",
    "LAB51724",
    "LAB51732",
    "LAB51733",
    "LAB51734",
    "LAB51737",
    "LAB51748",
    "LAB51749",
    "LAB51752",
    "LAB51753",
    "LAB51754",
    "LAB51769",
    "LAB51790",
    "LAB51802",
    "LAB51839",
    "LAB51846",
    "LAB51865",
    "LAB51873",
    "LAB51877",
    "LAB51879",
    "LAB51893",
    "LAB51899",
    "LAB51903",
    "LAB51904",
    "LAB51966",
    "LAB51967",
    "LAB51972",
    "LAB51981",
    "LAB51984",
    "LAB51985",
    "LAB51986",
    "LAB51987",
    "LAB51989",
    "LAB51992",
    "LAB51994",
    "LAB52002",
    "LAB52004",
    "LAB52005",
    "LAB52006",
    "LAB52007",
    "LAB52008",
    "LAB52009",
    "LAB52010",
    "LAB52012",
    "LAB52014",
    "LAB52018",
    "LAB52024",
    "LAB52026",
    "LAB52033",
    "LAB52036",
    "LAB52065",
    "LAB52069",
    "LAB52073",
    "LAB52074",
    "LAB52075",
    "LAB52109",
    "LAB52111",
    "LAB52123",
    "LAB52135",
    "LAB52171",
    "LAB52172",
    "LAB52179",
    "LAB52264",
    "LAB52266",
    "LAB52268",
    "LAB52272",
    "LAB52281",
    "LAB52285",
    "LAB52286",
    "LAB52369",
    "LAB52425",
    "LAB52730",
    "LAB52769",
    "LAB53153",
    "LAB53161",
    "LAB53173",
    "LAB53174",
    "LAB53180",
    "MEDICATIONSTART0",
    "MEDICATIONSTART10006070028",
    "MEDICATIONSTART10006070033",
    "MEDICATIONSTART10019002902",
    "MEDICATIONSTART10019016312",
    "MEDICATIONSTART10019017644",
    "MEDICATIONSTART10019055302",
    "MEDICATIONSTART10432017002",
    "MEDICATIONSTART10631040701",
    "MEDICATIONSTART10939033733",
    "MEDICATIONSTART11509021217",
    "MEDICATIONSTART11509021265",
    "MEDICATIONSTART115132801",
    "MEDICATIONSTART11523726808",
    "MEDICATIONSTART121043130",
    "MEDICATIONSTART121048910",
    "MEDICATIONSTART121054410",
    "MEDICATIONSTART121065721",
    "MEDICATIONSTART121174410",
    "MEDICATIONSTART121176130",
    "MEDICATIONSTART121177510",
    "MEDICATIONSTART121197100",
    "MEDICATIONSTART121457735",
    "MEDICATIONSTART121483940",
    "MEDICATIONSTART12547015040",
    "MEDICATIONSTART135019502",
    "MEDICATIONSTART13830304",
    "MEDICATIONSTART143148001",
    "MEDICATIONSTART143928410",
    "MEDICATIONSTART143938401",
    "MEDICATIONSTART143957010",
    "MEDICATIONSTART143966010",
    "MEDICATIONSTART143985725",
    "MEDICATIONSTART143989701",
    "MEDICATIONSTART143993801",
    "MEDICATIONSTART16729011408",
    "MEDICATIONSTART16729029512",
    "MEDICATIONSTART168001135",
    "MEDICATIONSTART168004631",
    "MEDICATIONSTART16864068002",
    "MEDICATIONSTART169008181",
    "MEDICATIONSTART172375810",
    "MEDICATIONSTART172375910",
    "MEDICATIONSTART172376010",
    "MEDICATIONSTART172392560",
    "MEDICATIONSTART172438210",
    "MEDICATIONSTART172531110",
    "MEDICATIONSTART172531210",
    "MEDICATIONSTART172541310",
    "MEDICATIONSTART172567310",
    "MEDICATIONSTART172567410",
    "MEDICATIONSTART172572860",
    "MEDICATIONSTART17270072101",
    "MEDICATIONSTART173017755",
    "MEDICATIONSTART173068220",
    "MEDICATIONSTART173068224",
    "MEDICATIONSTART173068254",
    "MEDICATIONSTART173069504",
    "MEDICATIONSTART173069602",
    "MEDICATIONSTART173069604",
    "MEDICATIONSTART173069700",
    "MEDICATIONSTART173071920",
    "MEDICATIONSTART17478093401",
    "MEDICATIONSTART17478093415",
    "MEDICATIONSTART17714001110",
    "MEDICATIONSTART17714002001",
    "MEDICATIONSTART182050789",
    "MEDICATIONSTART182055789",
    "MEDICATIONSTART182116189",
    "MEDICATIONSTART182117089",
    "MEDICATIONSTART182181089",
    "MEDICATIONSTART182402889",
    "MEDICATIONSTART182844789",
    "MEDICATIONSTART182845389",
    "MEDICATIONSTART182853489",
    "MEDICATIONSTART182864389",
    "MEDICATIONSTART186077739",
    "MEDICATIONSTART186109239",
    "MEDICATIONSTART186502228",
    "MEDICATIONSTART19515081841",
    "MEDICATIONSTART19515089452",
    "MEDICATIONSTART19515090641",
    "MEDICATIONSTART19515090941",
    "MEDICATIONSTART206886002",
    "MEDICATIONSTART206886202",
    "MEDICATIONSTART224185530",
    "MEDICATIONSTART23050601",
    "MEDICATIONSTART24090047188",
    "MEDICATIONSTART24201010024",
    "MEDICATIONSTART24208091019",
    "MEDICATIONSTART2445385",
    "MEDICATIONSTART245002322",
    "MEDICATIONSTART245004101",
    "MEDICATIONSTART245005301",
    "MEDICATIONSTART25010040515",
    "MEDICATIONSTART25021012720",
    "MEDICATIONSTART25021067376",
    "MEDICATIONSTART258368890",
    "MEDICATIONSTART264310311",
    "MEDICATIONSTART264310511",
    "MEDICATIONSTART264958720",
    "MEDICATIONSTART2751001",
    "MEDICATIONSTART2751017",
    "MEDICATIONSTART2821501",
    "MEDICATIONSTART2821517",
    "MEDICATIONSTART2831501",
    "MEDICATIONSTART2871501",
    "MEDICATIONSTART3089331",
    "MEDICATIONSTART3089431",
    "MEDICATIONSTART310032520",
    "MEDICATIONSTART310075239",
    "MEDICATIONSTART32909071503",
    "MEDICATIONSTART33332000801",
    "MEDICATIONSTART33332001001",
    "MEDICATIONSTART33332001101",
    "MEDICATIONSTART33332001201",
    "MEDICATIONSTART338001702",
    "MEDICATIONSTART338001704",
    "MEDICATIONSTART338001731",
    "MEDICATIONSTART338004304",
    "MEDICATIONSTART338004902",
    "MEDICATIONSTART338004903",
    "MEDICATIONSTART338004904",
    "MEDICATIONSTART338004911",
    "MEDICATIONSTART338004931",
    "MEDICATIONSTART338004938",
    "MEDICATIONSTART338007225",
    "MEDICATIONSTART338008504",
    "MEDICATIONSTART338008904",
    "MEDICATIONSTART338011704",
    "MEDICATIONSTART338012504",
    "MEDICATIONSTART338043103",
    "MEDICATIONSTART338050941",
    "MEDICATIONSTART338055002",
    "MEDICATIONSTART338055318",
    "MEDICATIONSTART338067104",
    "MEDICATIONSTART338067504",
    "MEDICATIONSTART338070341",
    "MEDICATIONSTART338070948",
    "MEDICATIONSTART338080304",
    "MEDICATIONSTART338100702",
    "MEDICATIONSTART338101948",
    "MEDICATIONSTART338105102",
    "MEDICATIONSTART338105548",
    "MEDICATIONSTART338268975",
    "MEDICATIONSTART338350841",
    "MEDICATIONSTART338355248",
    "MEDICATIONSTART338358048",
    "MEDICATIONSTART338500241",
    "MEDICATIONSTART338500341",
    "MEDICATIONSTART338519741",
    "MEDICATIONSTART36000001225",
    "MEDICATIONSTART36000028325",
    "MEDICATIONSTART363069338",
    "MEDICATIONSTART37205011278",
    "MEDICATIONSTART37205036174",
    "MEDICATIONSTART378003201",
    "MEDICATIONSTART378021601",
    "MEDICATIONSTART378087199",
    "MEDICATIONSTART378180577",
    "MEDICATIONSTART378911293",
    "MEDICATIONSTART38396055018",
    "MEDICATIONSTART4026249",
    "MEDICATIONSTART4026449",
    "MEDICATIONSTART406035762",
    "MEDICATIONSTART406051262",
    "MEDICATIONSTART406055262",
    "MEDICATIONSTART406114201",
    "MEDICATIONSTART406206890",
    "MEDICATIONSTART406717162",
    "MEDICATIONSTART407141229",
    "MEDICATIONSTART4080085",
    "MEDICATIONSTART409116202",
    "MEDICATIONSTART409117101",
    "MEDICATIONSTART409117630",
    "MEDICATIONSTART409117830",
    "MEDICATIONSTART409121501",
    "MEDICATIONSTART409125830",
    "MEDICATIONSTART409128331",
    "MEDICATIONSTART409131230",
    "MEDICATIONSTART409148402",
    "MEDICATIONSTART409176230",
    "MEDICATIONSTART409177805",
    "MEDICATIONSTART409180001",
    "MEDICATIONSTART409189001",
    "MEDICATIONSTART409198530",
    "MEDICATIONSTART409379301",
    "MEDICATIONSTART409379501",
    "MEDICATIONSTART409405201",
    "MEDICATIONSTART409419701",
    "MEDICATIONSTART409427601",
    "MEDICATIONSTART409433201",
    "MEDICATIONSTART409471302",
    "MEDICATIONSTART409471332",
    "MEDICATIONSTART409475901",
    "MEDICATIONSTART409477702",
    "MEDICATIONSTART409490234",
    "MEDICATIONSTART409491134",
    "MEDICATIONSTART409610202",
    "MEDICATIONSTART409610204",
    "MEDICATIONSTART409610210",
    "MEDICATIONSTART409662502",
    "MEDICATIONSTART409665106",
    "MEDICATIONSTART409665305",
    "MEDICATIONSTART409672923",
    "MEDICATIONSTART409672924",
    "MEDICATIONSTART409739172",
    "MEDICATIONSTART409751716",
    "MEDICATIONSTART409779362",
    "MEDICATIONSTART409781124",
    "MEDICATIONSTART409792337",
    "MEDICATIONSTART409909422",
    "MEDICATIONSTART409915801",
    "MEDICATIONSTART4196401",
    "MEDICATIONSTART42023016410",
    "MEDICATIONSTART42292000120",
    "MEDICATIONSTART42292003820",
    "MEDICATIONSTART42543070590",
    "MEDICATIONSTART42858030101",
    "MEDICATIONSTART42858030125",
    "MEDICATIONSTART430075327",
    "MEDICATIONSTART43547040610",
    "MEDICATIONSTART43598040516",
    "MEDICATIONSTART43825010201",
    "MEDICATIONSTART44567023525",
    "MEDICATIONSTART44567042024",
    "MEDICATIONSTART44567062124",
    "MEDICATIONSTART45006601",
    "MEDICATIONSTART45064165",
    "MEDICATIONSTART45152010",
    "MEDICATIONSTART456066270",
    "MEDICATIONSTART456201063",
    "MEDICATIONSTART456321063",
    "MEDICATIONSTART45963043963",
    "MEDICATIONSTART46287000660",
    "MEDICATIONSTART472030680",
    "MEDICATIONSTART47781058468",
    "MEDICATIONSTART47781058717",
    "MEDICATIONSTART487020101",
    "MEDICATIONSTART487950101",
    "MEDICATIONSTART487980125",
    "MEDICATIONSTART49281001350",
    "MEDICATIONSTART49281040015",
    "MEDICATIONSTART49281041550",
    "MEDICATIONSTART49281041688",
    "MEDICATIONSTART49281042088",
    "MEDICATIONSTART49452521001",
    "MEDICATIONSTART49502050002",
    "MEDICATIONSTART49502069724",
    "MEDICATIONSTART49884078253",
    "MEDICATIONSTART49999002812",
    "MEDICATIONSTART49999006600",
    "MEDICATIONSTART50111030801",
    "MEDICATIONSTART50111043301",
    "MEDICATIONSTART50111048303",
    "MEDICATIONSTART50242004164",
    "MEDICATIONSTART50268008415",
    "MEDICATIONSTART50268014013",
    "MEDICATIONSTART50268053115",
    "MEDICATIONSTART50268068515",
    "MEDICATIONSTART50268085415",
    "MEDICATIONSTART50383068304",
    "MEDICATIONSTART50383077111",
    "MEDICATIONSTART50383077933",
    "MEDICATIONSTART50383093335",
    "MEDICATIONSTART50458016601",
    "MEDICATIONSTART50458057910",
    "MEDICATIONSTART50458093010",
    "MEDICATIONSTART50474059540",
    "MEDICATIONSTART51079000220",
    "MEDICATIONSTART51079000720",
    "MEDICATIONSTART51079002320",
    "MEDICATIONSTART51079005120",
    "MEDICATIONSTART51079007220",
    "MEDICATIONSTART51079007320",
    "MEDICATIONSTART51079011820",
    "MEDICATIONSTART51079012620",
    "MEDICATIONSTART51079013120",
    "MEDICATIONSTART51079020520",
    "MEDICATIONSTART51079025520",
    "MEDICATIONSTART51079027920",
    "MEDICATIONSTART51079028420",
    "MEDICATIONSTART51079029920",
    "MEDICATIONSTART51079034820",
    "MEDICATIONSTART51079038620",
    "MEDICATIONSTART51079041720",
    "MEDICATIONSTART51079045120",
    "MEDICATIONSTART51079045420",
    "MEDICATIONSTART51079045620",
    "MEDICATIONSTART51079045820",
    "MEDICATIONSTART51079052420",
    "MEDICATIONSTART51079054220",
    "MEDICATIONSTART51079060420",
    "MEDICATIONSTART51079060520",
    "MEDICATIONSTART51079068420",
    "MEDICATIONSTART51079075920",
    "MEDICATIONSTART51079078820",
    "MEDICATIONSTART51079079001",
    "MEDICATIONSTART51079080120",
    "MEDICATIONSTART51079081020",
    "MEDICATIONSTART51079081120",
    "MEDICATIONSTART51079088120",
    "MEDICATIONSTART51079089520",
    "MEDICATIONSTART51079090620",
    "MEDICATIONSTART51079096620",
    "MEDICATIONSTART51079097220",
    "MEDICATIONSTART51079098020",
    "MEDICATIONSTART51079098320",
    "MEDICATIONSTART51079098620",
    "MEDICATIONSTART51079099120",
    "MEDICATIONSTART51645090599",
    "MEDICATIONSTART51672126302",
    "MEDICATIONSTART51672131200",
    "MEDICATIONSTART51672400101",
    "MEDICATIONSTART517003125",
    "MEDICATIONSTART517083001",
    "MEDICATIONSTART517090125",
    "MEDICATIONSTART517420125",
    "MEDICATIONSTART517460525",
    "MEDICATIONSTART517570225",
    "MEDICATIONSTART517570425",
    "MEDICATIONSTART517760425",
    "MEDICATIONSTART51991045757",
    "MEDICATIONSTART51991075933",
    "MEDICATIONSTART52268010001",
    "MEDICATIONSTART52604510001",
    "MEDICATIONSTART53489036801",
    "MEDICATIONSTART536100836",
    "MEDICATIONSTART536110788",
    "MEDICATIONSTART536135501",
    "MEDICATIONSTART536138912",
    "MEDICATIONSTART536242558",
    "MEDICATIONSTART536338101",
    "MEDICATIONSTART54001920",
    "MEDICATIONSTART54022463",
    "MEDICATIONSTART54023525",
    "MEDICATIONSTART54092018981",
    "MEDICATIONSTART54162000708",
    "MEDICATIONSTART54162055007",
    "MEDICATIONSTART54162060002",
    "MEDICATIONSTART54327099",
    "MEDICATIONSTART54408425",
    "MEDICATIONSTART54569041702",
    "MEDICATIONSTART54569452202",
    "MEDICATIONSTART54643564901",
    "MEDICATIONSTART54812025",
    "MEDICATIONSTART54815624",
    "MEDICATIONSTART54817525",
    "MEDICATIONSTART54839224",
    "MEDICATIONSTART54848616",
    "MEDICATIONSTART54864816",
    "MEDICATIONSTART55045141500",
    "MEDICATIONSTART55150015410",
    "MEDICATIONSTART55150020210",
    "MEDICATIONSTART55390000401",
    "MEDICATIONSTART56016975",
    "MEDICATIONSTART56017275",
    "MEDICATIONSTART56017675",
    "MEDICATIONSTART574027511",
    "MEDICATIONSTART574200202",
    "MEDICATIONSTART574705012",
    "MEDICATIONSTART574705050",
    "MEDICATIONSTART57664037708",
    "MEDICATIONSTART57896042101",
    "MEDICATIONSTART57896045208",
    "MEDICATIONSTART57896079101",
    "MEDICATIONSTART58160087346",
    "MEDICATIONSTART58160087546",
    "MEDICATIONSTART58177020211",
    "MEDICATIONSTART58177022211",
    "MEDICATIONSTART58177023811",
    "MEDICATIONSTART58177029311",
    "MEDICATIONSTART58177032304",
    "MEDICATIONSTART58468013001",
    "MEDICATIONSTART59011010020",
    "MEDICATIONSTART59011010320",
    "MEDICATIONSTART591040701",
    "MEDICATIONSTART591083960",
    "MEDICATIONSTART591219101",
    "MEDICATIONSTART591352530",
    "MEDICATIONSTART591557101",
    "MEDICATIONSTART591577710",
    "MEDICATIONSTART597001314",
    "MEDICATIONSTART597007575",
    "MEDICATIONSTART597026010",
    "MEDICATIONSTART59762306003",
    "MEDICATIONSTART59762492101",
    "MEDICATIONSTART59762501601",
    "MEDICATIONSTART6003121",
    "MEDICATIONSTART6011728",
    "MEDICATIONSTART6022761",
    "MEDICATIONSTART60258000601",
    "MEDICATIONSTART603155404",
    "MEDICATIONSTART603254421",
    "MEDICATIONSTART603385521",
    "MEDICATIONSTART60505011300",
    "MEDICATIONSTART60505068104",
    "MEDICATIONSTART60505075304",
    "MEDICATIONSTART60505082901",
    "MEDICATIONSTART60505251903",
    "MEDICATIONSTART60505260400",
    "MEDICATIONSTART60505613005",
    "MEDICATIONSTART60505614704",
    "MEDICATIONSTART60687012901",
    "MEDICATIONSTART60687019001",
    "MEDICATIONSTART60687021001",
    "MEDICATIONSTART60687024201",
    "MEDICATIONSTART60687025301",
    "MEDICATIONSTART60687028201",
    "MEDICATIONSTART60687029301",
    "MEDICATIONSTART60687033301",
    "MEDICATIONSTART60687044301",
    "MEDICATIONSTART60687045401",
    "MEDICATIONSTART6095128",
    "MEDICATIONSTART61553005148",
    "MEDICATIONSTART61553008348",
    "MEDICATIONSTART61553011841",
    "MEDICATIONSTART61553018348",
    "MEDICATIONSTART61553020648",
    "MEDICATIONSTART61553074004",
    "MEDICATIONSTART61553094102",
    "MEDICATIONSTART61958070101",
    "MEDICATIONSTART62175011937",
    "MEDICATIONSTART62584074601",
    "MEDICATIONSTART62584089701",
    "MEDICATIONSTART63029850401",
    "MEDICATIONSTART63323001201",
    "MEDICATIONSTART63323001302",
    "MEDICATIONSTART63323002101",
    "MEDICATIONSTART63323010510",
    "MEDICATIONSTART63323016101",
    "MEDICATIONSTART63323016201",
    "MEDICATIONSTART63323018410",
    "MEDICATIONSTART63323025803",
    "MEDICATIONSTART63323026201",
    "MEDICATIONSTART63323026965",
    "MEDICATIONSTART63323028004",
    "MEDICATIONSTART63323031119",
    "MEDICATIONSTART63323031461",
    "MEDICATIONSTART63323036920",
    "MEDICATIONSTART63323038310",
    "MEDICATIONSTART63323040009",
    "MEDICATIONSTART63323047401",
    "MEDICATIONSTART63323048257",
    "MEDICATIONSTART63323049257",
    "MEDICATIONSTART63323049289",
    "MEDICATIONSTART63323050830",
    "MEDICATIONSTART63323051610",
    "MEDICATIONSTART63323053190",
    "MEDICATIONSTART63323053501",
    "MEDICATIONSTART63323056883",
    "MEDICATIONSTART63323056887",
    "MEDICATIONSTART63323056990",
    "MEDICATIONSTART63323064907",
    "MEDICATIONSTART63481062375",
    "MEDICATIONSTART63481068706",
    "MEDICATIONSTART63653117103",
    "MEDICATIONSTART63739002401",
    "MEDICATIONSTART63739007310",
    "MEDICATIONSTART63739007910",
    "MEDICATIONSTART63739008901",
    "MEDICATIONSTART63739012810",
    "MEDICATIONSTART63739022510",
    "MEDICATIONSTART63739027201",
    "MEDICATIONSTART63739035410",
    "MEDICATIONSTART63739035810",
    "MEDICATIONSTART63739047810",
    "MEDICATIONSTART63739054410",
    "MEDICATIONSTART63739064510",
    "MEDICATIONSTART63739068410",
    "MEDICATIONSTART63824000840",
    "MEDICATIONSTART63824071298",
    "MEDICATIONSTART63824072283",
    "MEDICATIONSTART6384371",
    "MEDICATIONSTART641036725",
    "MEDICATIONSTART641037625",
    "MEDICATIONSTART641040012",
    "MEDICATIONSTART641040025",
    "MEDICATIONSTART641047725",
    "MEDICATIONSTART641049125",
    "MEDICATIONSTART641092825",
    "MEDICATIONSTART641607325",
    "MEDICATIONSTART641607825",
    "MEDICATIONSTART641608025",
    "MEDICATIONSTART641611710",
    "MEDICATIONSTART641612525",
    "MEDICATIONSTART641613525",
    "MEDICATIONSTART641614225",
    "MEDICATIONSTART64253022235",
    "MEDICATIONSTART64253033335",
    "MEDICATIONSTART64679075903",
    "MEDICATIONSTART6473900",
    "MEDICATIONSTART64764011907",
    "MEDICATIONSTART64764080510",
    "MEDICATIONSTART64764080530",
    "MEDICATIONSTART6482700",
    "MEDICATIONSTART6494300",
    "MEDICATIONSTART64980032430",
    "MEDICATIONSTART65649023141",
    "MEDICATIONSTART65649030303",
    "MEDICATIONSTART65649055102",
    "MEDICATIONSTART66553000401",
    "MEDICATIONSTART66591018442",
    "MEDICATIONSTART66591091332",
    "MEDICATIONSTART66685100101",
    "MEDICATIONSTART66685100202",
    "MEDICATIONSTART66689036430",
    "MEDICATIONSTART66689040150",
    "MEDICATIONSTART66758016013",
    "MEDICATIONSTART67033062",
    "MEDICATIONSTART67457029202",
    "MEDICATIONSTART67457055400",
    "MEDICATIONSTART67457065810",
